'2019-12-22': [
    {text: 'Вокальный урок', scene: 2, time: '10:00 - 12:00'},
  ],
  '2019-12-23': [
    {text: 'Детский хор', scene: 2, time: '9:00 - 10:00'},
    {text: 'Травиата', scene: 2, time: '17:00 - 19:00'},
    {text: 'Репетиция концерта', scene: 2, time: '14:00 - 18:00'},
  ],
  '2019-12-25': [
    {text: 'Рояль, балет', scene: 1, time: '13:00 - 14:00'},
    {text: 'Петя и Волк', scene: 2, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 3, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Концерт', scene: 4, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
    {text: 'Орк.реп. Вечер', scene: 1, time: '17:00 - 21:00'},
    {text: 'Фестивать DANCEINVERSION', scene: 4, time: '17:00 - 21:00'},
  ],/*
  '2019-12-21': [{text: 'Концерт', scene: 1, time: '14:00 - 15:00'}],
  '2019-12-20': [
    {text: 'Детский хор', scene: 3, time: '9:00 - 10:00'},
    {text: 'Травиата', scene: 5, time: '17:00 - 19:00'},
    {text: 'Репетиция концерта', scene: 3, time: '14:00 - 18:00'},
  ],
  '2019-12-19': [
    {text: 'Рояль, балет', scene: 1, time: '13:00 - 14:00'},
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
  ],
  '2019-12-18': [{text: 'Рояль, балет', scene: 1, time: '13:00 - 14:00'}],
  '2019-12-17': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2019-12-16': [
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2019-12-15': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2019-12-14': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2019-12-26': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
  ],
  '2019-12-27': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2019-12-28': [
    {text: 'Детский хор', scene: 3, time: '9:00 - 10:00'},
    {text: 'Травиата', scene: 5, time: '17:00 - 19:00'},
    {text: 'Репетиция концерта', scene: 3, time: '14:00 - 18:00'},
  ],
  '2019-12-29': [
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2019-12-30': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2019-12-31': [
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2020-01-01': [
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2020-01-02': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2020-01-03': [
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2020-01-04': [
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2020-01-05': [{text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'}],
  '2020-01-06': [
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
  ],
  '2020-01-07': [
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2020-01-08': [{text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'}],
  '2020-01-09': [
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],
  '2020-01-10': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
  ],
  '2020-01-11': [{text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'}],
  '2020-01-12': [
    {text: 'Волшебная флейта', scene: 4, time: '12:00 - 12:45'},
    {text: 'Петя и Волк', scene: 4, time: '15:00 - 17:00'},
    {text: 'Корректура', scene: 1, time: '17:00 - 21:00'},
  ],
  '2020-01-13': [
    {text: 'Концерт', scene: 1, time: '14:00 - 15:00'},
    {text: 'Зимний сад', scene: 4, time: '17:00 - 21:00'},
  ],*/
},